
/* Class = "NSButtonCell"; title = "Absolute"; ObjectID = "3L9-O6-gwV"; */
"3L9-O6-gwV.title" = "Absoluto";

/* Class = "NSTableColumn"; headerCell.title = "Role"; ObjectID = "3gS-g2-fQd"; */
"3gS-g2-fQd.headerCell.title" = "Función";

/* Class = "NSButtonCell"; title = "Include Formatting"; ObjectID = "BHA-8g-HiS"; */
"BHA-8g-HiS.title" = "Incluir formatos";

/* Class = "NSButton"; ibShadowedToolTip = "Inserts captions into the timeline at each caption’s start time regardless of the project’s start time."; ObjectID = "Pgi-Uj-Jmn"; */
"Pgi-Uj-Jmn.ibShadowedToolTip" = "Inserta subtítulos en la línea de tiempo en el momento de inicio de cada subtítulo independientemente del momento de inicio del proyecto.";

/* Class = "NSTextFieldCell"; title = "Start Time:"; ObjectID = "TZu-Ll-Vlt"; */
"TZu-Ll-Vlt.title" = "Inicio:";

/* Class = "NSTextFieldCell"; title = "SRT:"; ObjectID = "ahL-3U-nMG"; */
"ahL-3U-nMG.title" = "SRT:";

/* Class = "NSButton"; ibShadowedToolTip = "Include Text Formatting"; ObjectID = "ate-qj-Xne"; */
"ate-qj-Xne.ibShadowedToolTip" = "Incluir formatos de texto";

/* Class = "NSTableColumn"; headerCell.title = "Language"; ObjectID = "mg7-Jl-IMK"; */
"mg7-Jl-IMK.headerCell.title" = "Idioma";

/* Class = "NSButtonCell"; title = "Formatting"; ObjectID = "n0X-Tu-Z7I"; */
"n0X-Tu-Z7I.title" = "Formatos";

/* Class = "NSButton"; ibShadowedToolTip = "Inserts captions into the project by adding the project’s start time to each caption’s start time."; ObjectID = "skb-nZ-WDm"; */
"skb-nZ-WDm.ibShadowedToolTip" = "Inserta subtítulos en el proyecto añadiendo el momento de inicio del proyecto al momento de inicio de cada subtítulo.";

/* Class = "NSButtonCell"; title = "Relative to Timeline"; ObjectID = "xc2-AH-4cK"; */
"xc2-AH-4cK.title" = "Relativo a la línea de tiempo";
